<a href="#Restricoes1">Restri&ccedil;&otilde;es ao Uso de Materiais</a>
<br></br>

<a href="#LimitacoesResponsabilidades">Limitações e Responsabilidades</a>
<br></br>

<a href="#Fretes e Entrega">Fretes e Entrega</a>
<br></br>

<a href="#Garantia dos Produtos">Garantia dos Produtos</a>
<br></br>

<a href="#Cancelamentos">Cancelamentos, devoluções e reembolsos</a>
<br></br>

<a href="#Privacidade">Politica de Privacidade</a>
<br></br>

<a href="#OndeEstamos">Onde Estamos</a>
<br></br>


<h3>&nbsp;</h3>

<a name="Restricoes1"></a>
<h3>Restri&ccedil;&otilde;es ao Uso de Materiais</h3>

<p>Este site pertence e &eacute; operado pela <strong>Casa
de Davi.</strong></p>
<p>Nenhum material da <a href="http://www.casadedavi.com.br">www.casadedavi.com.br</a>
ou qualquer outro site pertencente, operado, licenciado ou controlado
pela <strong>Casa de Davi</strong>. pode ser copiado, reproduzido,
republicado, atualizado, enviado, transmitido ou distribuido em
hip&oacute;tese nenhuma, a n&atilde;o ser que seja permitido o download
do material e sua impress&atilde;o somente para uso pessoal, n&atilde;o
comercial, mantendo intacto todo os direitos autorais e qualquer outra
nota de propriedade. Modificar mat&eacute;rias ou usar mat&eacute;rias
para qualquer outro prop&oacute;sito &eacute; viola&ccedil;&atilde;o dos
direitos autorais da <strong>Casa de Davi</strong>, e qualquer outro
direito de propriedade. Permiss&atilde;o para qualquer outro uso das
mat&eacute;rias do site, incluindo reprodu&ccedil;&atilde;o e
distribui&ccedil;&atilde;o, ou links a qualquer outra p&aacute;gina que
n&atilde;o seja a &quot;home page&quot; (<a
	href="http://www.casadedavi.com.br">http://www.casadedavi.com.br</a>),
deve ser obtida permiss&atilde;o com anteced&ecirc;ncia da <strong>Casa
de Davi</strong>. A solicita&ccedil;&atilde;o dever&aacute; ser enviada via
e-mail para: <a href="mailto:comercial@casadedavi.com.br">comercial@casadedavi.com.br</a>.
Para prop&oacute;sitos deste Acordo, o uso de qualquer material (ou
mat&eacute;ria) em refer&ecirc;ncia em qualquer outro site ou em rede
&eacute; proibido. Todas as marcas registradas, marcas de
servi&ccedil;o, marca ou nome comercial de produto s&atilde;o de
propriedade da <strong>Casa de Davi </strong>e/ou de seus FABRICANTES.</p>
<p>Concluindo, o download de um aplicativo, o aplicativo
pr&oacute;priamente dito, incluindo qualquer tipo de arquivo, imagens
incorporadas ou geradas pelo aplicativo, dados que acompanham (como um
todo, o &quot;Aplicativo&quot; em si) est&atilde;o licenciados para seu
uso pessoal pela <strong>Casa de Davi</strong>. A <strong>Casa
de Davi</strong> n&atilde;o transfere os direitos autorais do Software a
voc&ecirc;. Voc&ecirc; possui a m&iacute;dia aonde o Software &eacute;
gravado, mas a <strong>Casa de Davi</strong> ret&eacute;m toda e
qualquer titularidade do Software, inclusive sua propriedade
intelectual. N&atilde;o &eacute; autorizado redistribuir, revender,
particionar, reprojetar ou reduzir o Aplicativo de forma perceptiva.</p>


<a name="LimitacoesResponsabilidades"></a>
<h3>Limita&ccedil;&atilde;o de Responsabilidade</h3>

<p>Sob qualquer circunst&acirc;ncia, incluindo, n&atilde;o
limitando, a neglig&ecirc;ncia, responsabiliza a <strong>Casa
de Davi</strong> por qualquer dano especial ou conseq&uuml;encia que resultem da
atualiza&ccedil;&atilde;o, ou falta da mesma, das mat&eacute;rias
contidas no site, mesmo que o representante autorizado ou n&atilde;o da
<strong>Casa de Davi</strong> tenha sido advertido quanto a
possibilidade dos danos. A Lei em vigor pode n&atilde;o permitir limitar
ou excluir a responsabilidade ou danos eventuais ou conseq&uuml;encias.
Assim, a limita&ccedil;&atilde;o ou exclus&atilde;o acima podem
n&atilde;o ser aplicada a voc&ecirc;. Sob nenhuma circunst&acirc;ncia a
<strong>Casa de Davi </strong>ir&aacute; responsabiliz&aacute;-lo por
suas obriga&ccedil;&otilde;es, danos, perdas, e causas de
a&ccedil;&atilde;o (quer seja por contrato, delito (incluindo, mas
n&atilde;o limitando, neglig&ecirc;ncia) ou n&atilde;o) que exceda a
quantia total paga por voc&ecirc;, em caso de pagamento, por acessar
este site.</p>
<p><strong>Direito autorais</strong>: O uso deste site implica em
seu acordo &agrave;s condi&ccedil;&otilde;es de uso.</p>


<h3>&nbsp;</h3>
<a name="Fretes e Entrega"></a>
<h3>Fretes e Entrega:</h3>

<h3>Calculo do frete</h3>

<p>O frete &eacute; calculado durante o processo de compra, num
determinado momento voc&ecirc; ser&aacute; solicitado a informar o CEP
da entrega do produto e o sistema calcular&aacute; automaticamente o
valor do frete, o resultado deste calculo ser&aacute; somado ao valor da
compra formando assim o valor total a ser pago.</p>
<p>&nbsp;</p>

<h3>Entrega</h3>

<p>As entregas s&atilde;o realizadas mediante a
confirma&ccedil;&atilde;o do pagamento de um frete. O valor do frete
est&aacute; relacionado as dimens&otilde;es e peso do produto, a
dist&acirc;ncia do local de entrega da encomenda e a forma de entrega.</p>
<p>Importante: O prazo de envio de sua encomenda na loja, se inicia
&agrave; partir da confirma&ccedil;&atilde;o de pagamento pela
institui&ccedil;&atilde;o financeira.</p>
<p>Caso tenha d&uacute;vidas, entre em contato com o nosso
Servi&ccedil;o de Atendimento ao Cliente.</p>
<p align="center"><a href="mailto:sac@casadedavi.com.br">sac@casadedavi.com.br</a></p>
<p align="center"><strong>(0xx43)3334-1412<br />
</strong></p>


<h3>&nbsp;</h3>
<a name="Garantia dos Produtos"></a>
<h3>Garantia dos Produtos</h3>

<p>Os produtos t&ecirc;m suas garantias asseguradas pelos
fabricantes, distribuidores e importadores, e os prazos divergem de
produto para produto. Necessitando de qualquer orienta&ccedil;&atilde;o
na utiliza&ccedil;&atilde;o de sua garantia, entre em&nbsp;contato
conosco.</p>

<a name="Cancelamentos"></a>
<h3>Cancelamentos, devolu&ccedil;&otilde;es e reembolsos</h3>

<p>Cancelamentos de pedidos ser&atilde;o aceitos com total reembolso
dos valores pagos somente se ainda n&atilde;o despachados. Caso
j&aacute; tenham sido remetidos, solicitamos que sejam devolvidos em
suas embalagens invioladas e o reembolso ser&aacute; feito subtraindo-se
os custos de frete.<br />
<br />
Caso algum produto tenha sido expedido por engano ou trocado em
rela&ccedil;&atilde;o ao pedido, devolva-o ap&oacute;s avisar-nos
por&nbsp;e-mail ou telefone. Se for comprovada a nossa falha, faremos o
estorno de todos os valores pagos.</p>
<p>Telefone 43-3334-1412&nbsp;&nbsp; e-mail <a
	href="mailto:sac@casadedavi.com.br">&nbsp;sac@casadedavi.com.br</a></p>

<p>&nbsp;</p>
<a name="Seguranca"></a>
<h3>Seguran&ccedil;a</h3>

<p>Com rela&ccedil;&atilde;o aos seus dados pessoais de
endere&ccedil;amento, pagamento e conte&uacute;do do pedido, voc&ecirc;
pode estar certo de que n&atilde;o ser&atilde;o utilizados para outros
fins que n&atilde;o o de processamento dos pedidos realizados,
n&atilde;o sendo portanto divulgados em hip&oacute;tese alguma.<br />
<br />
Com rela&ccedil;&atilde;o &agrave; seguran&ccedil;a no tr&aacute;fego de
dados, toda transa&ccedil;&atilde;o que envolver pagamento, seja por
cart&atilde;o de cr&eacute;dito ou n&atilde;o, estar&aacute; encriptada
com a <b>tecnologia SSL</b> (Secure Socket Layer). Isso significa que
s&oacute; a loja tem acesso a estes dados. Quando voc&ecirc; preenche os
dados e nos envia, eles s&atilde;o criptografados, o que faz com que
durante o trajeto pela Internet fiquem irreconhec&iacute;veis,
assegurando a confidencialidade.<br />
Texto Sobre a seguran&ccedil;a no site.</p>


<p>&nbsp;</p>
<a name="Privacidade"></a>
<h3>Politica de Privacidade:</h3>

<h3>Informações Coletadas</h3>

<p>A L&amp;A Produções Ltda , através do site www.casadedavi.com.br,
coleta, em diversas áreas do site, informações pessoais e outras que
dizem respeito ao comportamento e costumes dos usuários. As informações
pessoais podem ser nome, endereço, telefone, data de nascimento e
e-mail. Já as informações sobre o comportamento e costumes do usuário
são coletadas através de rápidos questionários e/ou enquetes, podendo
variar conforme o assunto da pesquisa e a época da coleta dessas
informações. Algumas áreas do site, como por exemplo nosso shopping,
utilizam informações pessoais mais detalhadas – além das informações
pessoais, também são exigidos CPF e/ou CNPJ, e RG, a fim de que tenhamos
dados suficientes para concluirmos o serviço prestado. Para pagamentos
com cartão de crédito, será também solicitado o numero do mesmo. Essas
áreas do site possuem conexão segura com certificado de segurança
digital expedido por empresa competente (verificar o ícone cadeado de
segurança, na barra de status).</p>

<h3>Conexão Segura</h3>

<p>A L&amp;A Produções Ltda. possui uma conexão segura chamada
“Camada de Soquetes de Segurança” (SSL, Secure Sockets Layer). SSL é o
padrão da indústria para conexão segura na Web. Ela é usada
principalmente para transmitir informações confidenciais pela Internet.
Quando você tem uma conexão segura entre o seu navegador e um site da
Web, ninguém consegue acessar facilmente os dados que são enviados pela
conexão. A L&amp;A Produções Ltda usa SSL para criptografar os seus
dados quando você os disponibiliza. É política da L&amp;A Produções Ltda
respeitar a privacidade de seus usuários; portanto, ela não
supervisionará, editará ou divulgará o conteúdo das comunicações
particulares dos mesmos.</p>

<h3>Como Coletamos</h3>

<p>As informações pessoais são coletadas através de formulários,
onde o usuário inclui seus dados. Os formulários contêm alguns campos
obrigatórios e sem o preenchimento destes o cadastro não é finalizado.
As outras informações são coletadas através de pesquisas e/ou enquetes,
e os assuntos podem variar de acordo com o tipo e a época da pesquisa.
Usamos ainda “cookies” para obter informações mais específicas sobre os
usuários. Cookies são pequenos arquivos de texto enviados ao seu
computador e ali armazenados, que servem para reconhecer, acompanhar e
armazenar a navegação do usuário na Internet. Usamos cookies
especificamente para que possamos oferecer ao usuário a personalização
dos serviços em cada retorno, tomando por base as últimas visitas que
ele fez.</p>

<h3>Para Que Servem as Informaçẽs</h3>

<p>As informações pessoais serão usadas para divulgação de
newsletters contendo as novidades do site, produtos, serviços e
programações de interesse dos internautas. Já as informações obtidas
através de pesquisas serão utilizadas para adequação de nosso conteúdo e
serviços aos usuários. Em hipótese alguma a L&amp;A Produções Ltda
disponibilizará essas informações a terceiros sem a devida autorização
de seus proprietários, exceto em caso judicial. A qualquer momento o
usuário cadastrado pode optar pelo não recebimento de newsletters, ou
ainda excluir seu próprio cadastro.</p>

<h3>Porque Ser Cadastrado</h3>

<p>O usuário só poderá comprar em nosso shopping virtual se já
estiver cadastrado. Sem o cadastro é possível navegar pela loja,
verificar preços e colocar mercadorias no carrinho, mas não é possível
finalizar a compra. Além do shopping, somente o usuário cadastrado pode
participar de nossas freqüentes promoções, ofertas.</p>


<p>&nbsp;</p>
<a name="OndeEstamos"></a>
<h3>Onde Estamos</h3>
<p>Ministério Casa de Davi | Rua Prof. João Candido, 1156, Centro,
Londrina/PR - 86.010-001<br>
Fone: 55 xx (43) 3334 1412 | faleconosco@casadedavi.com.br</p>

